// © Copyright 2010, 2015 HP Development Company, L.P.

TaskName = "Nettverksinnstillinger";

WebBrowserWindowTitle = "Nettverksinnstillinger";

TaskTitleField = "Nettverksinnstillinger";
TaskDescriptionField = "Klikk på knappen nedenfor for å konfigurere nettverksinnstillinger som IP-adresse eller vertsnavn for skriveren.";
TaskStartButtonTitle = "Konfigurer nettverksinnstillinger";